<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Присылайте свои предложения по аренде и торговым помещениям для сети фирменных магазинов мясоперерабатывающего завода «Мясницкий ряд».");
$APPLICATION->SetPageProperty("title", "Предложения по аренде | Сеть фирменных магазинов «Мясницкий ряд»");
$APPLICATION->SetTitle("Предложения по аренде");
?><p>
	 Фирменные магазины «Мясницкий ряд» активно развиваются и&nbsp;неуклонно соблюдают принцип «Всегда свежее Всегда рядом». Мы&nbsp;ищем помещения для открытия новых магазинов, для этого регулярно рассматриваем предложения о&nbsp;свободных торговых площадях.
</p>
<p>
	 Открытие фирменного магазина «Мясницкий ряд» для жителей любого района&nbsp;— это всегда праздник и&nbsp;удобство. Для арендодателя&nbsp;— гарантия надежного партнера и&nbsp;своевременных оплат аренды.
</p>
<p>
 <br>
 <b>Будем рады, если вы&nbsp;предложите помещение, которое подходит под наши требования.</b>
</p>
<p>
	 Технические требования:
</p>
<ul class="list">
	<li>Размещение: street retail, торговые центры, первый этаж жилого дома, зальная планировка, пристройка к&nbsp;зданию или отдельно стоящее здание, павильон</li>
	<li>Площадь (общая от&nbsp;15&nbsp;м² до 100&nbsp;м²)</li>
	<li>Электроэнергия: от&nbsp;4 до&nbsp;150 кВт</li>
	<li>Проходное удобное для покупки место</li>
	<li>Есть место под наружную рекламу</li>
	<li>Канализация</li>
	<li>Наличие ХВС (холодного водоснабжения)</li>
	<li>Высота потолка не&nbsp;менее 3&nbsp;метров</li>
</ul>
 Свои предложения присылайте на:&nbsp;<a href="mailto:razvitie@fmmr.market" class="mail">razvitie@fmmr.market</a>, а так же оставляйте по телефону <a href="tel:+79299305497" class="tel">+7 (929) 930-54-97.</a> <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>