<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Нерушимые правила работы сети фирменных магазинов мясоперерабатывающего завода «Мясницкий ряд». Полный ассортимент вкусной и натуральной продукции по ценам от производителя. Мы ждем вас!");
$APPLICATION->SetPageProperty("title", "Нерушимые правила | Сеть фирменных магазинов «Мясницкий ряд»");
$APPLICATION->SetTitle("Нерушимые правила");
?><div class="container">
 <img src="/upload/medialibrary/d03/d030e5e26d52b4b1856a80a16079cfa4.jpg" height="712" alt="" class="pictures_right small_pictures_center">
	<h3>Почему выбирают именно нас?</h3>
	<p>
	</p>
	<p>
 <b>Фирменные магазины Мясницкий ряд</b> – это самая широкая сеть франчайзинговых партнеров под одним брендом в категории Мясная Гастрономия, на территории Москвы и Московской области.
	</p>
	<p>
		 Достичь такого высокого уровня признания потребителей удалось благодаря соблюдению нерушимых правил, которые действую во всех франчайзинговых магазинах «Мясницкий Ряд»:
	</p>
	<ul class="list">
		<li>
		<p>
			 Ежедневная доставка свежей продукции к открытию магазина
		</p>
 </li>
		<li>
		<p>
			 Продавцы с удовольствием помогут Вам в выборе, расскажут о преимуществах и вкусовых характеристиках продукта.&nbsp;&nbsp; Если все же сомневаетесь, Вы можете бесплатно попробовать любой продукт.
		</p>
		<p>
		</p>
 </li>
		<li>
		<p>
			 Отрежем любой кусок, который Вам понравился и в нужном объеме.
		</p>
 </li>
		<li>
		<p>
			 Во всех магазинах осуществляется бесплатный сервис по нарезке и упаковке продукта.
		</p>
 </li>
		<li>
		<p>
			 Регулярно проводятся акции со скидкой на ключевой ассортимент
		</p>
 </li>
		<li>Гарантия 100 % качества, мы уверены в безупречном вкусе представленных в магазинах продуктов и если продукт пришелся не по вкусу покупателю или не соответствует его ожиданиям, то мы готовы вернуть деньги приняв продукт обратно, даже без чека.</li>
	</ul>
	<ul class="list">
		<li>Не нужно далеко ехать, стоять в пробках и очередях, мы расположены рядом с Вами.
		<p>
		</p>
 </li>
		<li>
		<p>
			 Регулярно работает <b>Горячая линия качества: 8(985)411-33-41</b>, Если что то пошло так. Звоните ответим оперативно.
		</p>
 </li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>